{
  "products": [
    {
      "id": 1,
      "name": "Творог",
      "category": "Молочные продукты",
      "price": 149,
      "unit": "шт",
      "image": "cottage_cheese.webp",
      "sales": 385,
      "new": false,
      "description": "Рассыпчатый творог, изготовленный на основе молока и закваски. Без заменителей молочного жира. Удобный формат упаковки для сытного и полезного завтрака или перекуса. А если в него добавить джем или ягоды и фрукты, получится нежный творожный десерт.",
      "composition": "молоко обезжиренное, молоко цельное, заквасочные культуры. КУРСКОЕ МОЛОКО ООО: молоко нормализованное пастеризованное, закваска. Молодел ООО: молоко нормализованное, закваска. МОЖАЙСКИЙ ЗАО ЗСМ: молоко нормализованное, закваска молочнокислых микроорганизмов, молкосвёртывающий ферментный препарат животного происхождения - пепсин пищевой говяжий."
    },
    {
      "id": 2,
      "name": "Творожный сырок",
      "category": "Молочные продукты",
      "price": 31,
      "unit": "шт",
      "image": "curd_cheese.webp",
      "sales": 469,
      "new": false,
      "description": "Легендарный десерт, приготовленный по классическому рецепту. Во вкусе сочетается нежность творога и благородная сливочность молочного шоколада, оттенённые пряными ванильными нотками. Сырок отлично подойдёт для завтрака, чаепития и быстрого перекуса.",
      "composition": "творог (молоко обезжиренное, закваска, препарат ферментный молокосвёртывающий), сахар, шоколад молочный (сахар, какао-масло, молоко сухое цельное, какао тёртое, эмульгатор — соевый лецитин, экстракт ванили), масло сладко-сливочное несолёное «Крестьянское» м. д. ж. 72,5 %, экстракт ванили натуральной."
    },
    {
      "id": 3,
      "name": "Яйца",
      "category": "Молочные продукты",
      "price": 181,
      "unit": "шт",
      "image": "eggs.webp",
      "sales": 151,
      "new": false,
      "description": "Яйца от кур свободного выгула — плотные, с ярким жёлтком и чистым вкусом. Курицы живут в тёплых просторных залах с соломенной подстилкой, могут свободно двигаться, что снижает уровень стресса. Яйца собирают вручную, ежедневно проверяют и сортируют. Они хорошо подходят для варки, жарки и выпечки. Упакованы в плёнку с контролем вскрытия — для вашей безопасности.",
      "composition": "яйцо куриное пищевое"
    },
    {
      "id": 4,
      "name": "Молочный коктейль",
      "category": "Молочные продукты",
      "price": 101,
      "unit": "шт",
      "image": "milkshake.webp",
      "sales": 187,
      "new": false,
      "description": "Коктейль лёгкий, умеренно сладкий, с нежной консистенцией и насыщенным сливочно-ягодным вкусом. Такой точно понравится всей семье! Кстати, его очень здорово пить вместе с мороженым.",
      "composition": "молоко нормализованное, наполнитель (сахар, вода питьевая, глюкозный сироп, ароматизатор натуральный 'Клубника', концентрированный клубничный сок, загуститель - пектины (цитрусовый), красители (кармины, каротины), концентрированный лимонный сок), загуститель - каррагинан."
    },
    {
      "id": 5,
      "name": "Кефир",
      "category": "Молочные продукты",
      "price": 33,
      "unit": "шт",
      "image": "kefir.webp",
      "sales": 30,
      "new": false,
      "description": "Густой напиток с узнаваемым мягким кисломолочным вкусом. Кефир можно добавлять в мюсли и гранолу и использовать для приготовления пышных оладушек.",
      "composition": "молоко нормализованное( молоко цельное, молоко обезжиренное), закваска на кефирных грибках"
    },
    {
      "id": 6,
      "name": "Молоко",
      "category": "Молочные продукты",
      "price": 164,
      "unit": "шт",
      "image": "milk.webp",
      "sales": 49,
      "new": false,
      "description": "Свежее пастеризованное коровье молоко. Достаточно жирное, чтобы стать сытным и полезным напитком, как само по себе, так и в качестве питательной добавки к чаю, кофе или какао. На таком молоке получается отменные милкшейки, пышные омлеты и румяные блинчики.",
      "composition": "молоко нормализованное (молоко цельное, молоко обезжиренное)"
    },
    {
      "id": 7,
      "name": "Сметана",
      "category": "Молочные продукты",
      "price": 115,
      "unit": "шт",
      "image": "sour_cream.webp",
      "sales": 36,
      "new": false,
      "description": "Без сметаны сложно представить многие блюда: наваристый борщ, свежеиспечённые домашние блины, сочные овощные салаты. Чтобы её вкус вас порадовал, изготавливаем сметану лишь из двух ингредиентов: отборных сливок и классической закваски. Нежная, кремовая, с приятной молочной кислинкой, она без сомнения сделает вкус любимой еды ещё насыщеннее.",
      "composition": "изготовлено из нормализованных сливок с использованием закваски"
    },
    {
      "id": 8,
      "name": "Торт Наполеон",
      "category": "Сладости",
      "price": 96,
      "unit": "шт",
      "image": "cake_napoleon.webp",
      "sales": 278,
      "new": false,
      "description": "Легендарный Наполеон, испечённый в увеличенном формате: чтобы за праздничным столом его точно хватило на всех! Этот торт именно такой, каким он должен быть: невесомые коржи из слоёного теста, заварной крем на сгущённом молоке и украшение из воздушной бисквитной крошки.",
      "composition": "масло сладко-сливочное несоленое 'Традиционное' м.д.ж. 82,5% (сливки пастеризованные), мука пшеничная хлебопекарная высшего сорта, молоко цельное сгущенное с сахаром м.д.ж. 8,5% (молоко нормализованное, сахар (сахароза, лактоза)), молоко питьевое м.д.ж. 3,2%, сливки питьевые ультрапастеризованные м.д.ж. 33% (сливки нормализованные), сметана м.д.ж. 30% (сливки нормализованные, закваска), продукты яичные жидкие охлажденные (желток, меланж), сахар, соль пищевая, экстракт ванили, желатин пищевой говяжий. Продукция производится на предприятии, где используются аллергены: арахис, орехи, соя."
    },
    {
      "id": 9,
      "name": "Круассан",
      "category": "Сладости",
      "price": 170,
      "unit": "шт",
      "image": "croissant.webp",
      "sales": 316,
      "new": false,
      "description": "Даже те, кто не любит сладкое, не в силах устоять перед этим круассаном. Воздушное тесто на сливочном масле, румяная хрустящая корочка и миндальная паста — вот что делает эту выпечку фаворитом среди наших покупателей. Такой десерт способен не только украсить чаепитие, но и сделать чуть ярче даже самый пасмурный день.",
      "composition": "ХЛЕБ НА РАДОСТЬ ООО: мука пшеничная хлебопекарная высшего сорта, масло сливочное массовая доля жира 82,5 %, начинка (масло сливочное массовая доля жира 82,5 %, пудра сахарная, мука миндальная, сахар, кукурузный крахмал), сахар, вода питьевая, миндальные лепестки, дрожжи прессованные, соль пищевая, меланж яичный. Продукция производится на предприятии, где используются: кунжут и продукты их переработки; молоко и продукты его переработки (в том числе лактоза). ПЛАНЕТА МИРИТАЛЬ ООО: мука хлебопекарная пшеничная высшего сорта, масло сладко-сливочное несолёное м. д. ж. 82,5 %, начинка (масло сладко-сливочное несолёное м. д. ж. 82,5 %, сахар, меланж яичный пастеризованный, миндальная мука, крахмал кукурузный), вода питьевая, молоко коровье питьевое с м. д. ж. 3,2 %, сахар, ядра миндаля, дрожжи прессованные хлебопекарные, глютен пшеничный, соль пищевая, антиокислитель – аскорбиновая кислота. МАНУФАКТУРА ЖУРАВЛЕВЫХ ООО: мука пшеничная высший сорт, масло сливочное м. д. ж. 82,5 %, миндальная мука, яйцо куриное пищевое, молоко м. д. ж. 3,2 %, миндальные лепестки, сахар, инвертный сироп (сахар, регулятор кислотности – лимонная кислота, вода питьевая), дрожжи прессованные, соль пищевая, сахарная пудра, вода питьевая. БРЕТЦЕЛЬ ООО: мука пшеничная хлебопекарная высшего сорта, масло сладко-сливочное несолёное м.д.ж. 82,5%, молоко ультрапастеризованное м.д.ж. 3,2%, меланж яичный жидкий, сахар, вода питьевая, мука миндальная, ядра ореха миндаля обжаренные (лепестки), дрожжи хлебопекарные прессованные, сахарная пудра, крахмал кукурузный, соль пищевая. ХЛЕБНЫЙ АЛЬЯНС ООО: мука пшеничная хлебопекарная высшего сорта, крем миндальный (мука миндальная, масло сладко-сливочное несолёное м.д.ж. 82,5% сахар, меланж яичный жидкий пастеризованный, мука пшеничная хлебопекарная высшего сорта), сахар, масло сладко-сливочное несолёное м.д.ж. 82,5%, вода питьевая, молоко питьевое пастеризованное м.д.ж. 3,2%, ядра ореха миндаля жареные, сахарная пудра, дрожжи хлебопекарные прессованные, меланж яичный жидкий пастеризованный, соль пищевая. ЛАНДМЕСТ ООО: мука пшеничная хлебопекарная высшего сорта, масло сладко-сливочное несолёное м.д.ж. 82,5%, начинка (масло сладко-сливочное несолёное м.д.ж. 82,5%, пудра сахарная, мука миндальная, сахар, кукурузный крахмал), сахар, вода питьевая, ядра ореха миндаля жареные (лепестки), дрожжи хлебопекарные прессованные, соль пищевая, меланж яичный жидкий. Продукция производится на предприятии, где используются арахис, другие орехи."
    },
    {
      "id": 10,
      "name": "Пряник",
      "category": "Сладости",
      "price": 47,
      "unit": "шт",
      "image": "gingerbread.webp",
      "sales": 452,
      "new": false,
      "description": "Пряник на ржаной муке с начинкой из абрикосового мармелада. Тесто мягкое, немного пикантное, с различимыми нотками корицы и гвоздики. Рекомендуем попробовать в сочетании с молоком. Продукт подходит для веганов.",
      "composition": "мука ржаная цельнозерновая, сахар, масло подсолнечное рафинированное дезодорированное, патока, начинка (мармелад абрикосовый (сахар, абрикосы свежие, пюре яблочное, загуститель - пектин цитрусовый, регулятор кислотности - лимонная кислота)), мука ячменная цельнозерновая, специи молотые (корица, гвоздика, перец черный), чай черный байховый, разрыхлитель - гидрокарбонат натрия, соль поваренная пищевая"
    },
    {
      "id": 11,
      "name": "Мороженое рожок",
      "category": "Сладости",
      "price": 103,
      "unit": "шт",
      "image": "ice_cream_rojok.webp",
      "sales": 69,
      "new": true,
      "description": "Хрустящий вафельный мини-рожок с густой шоколадно-ореховой начинкой. Фундук, арахис и молочный шоколад создают насыщенный, сбалансированный вкус — сладкий, с лёгкой ореховой терпкостью. Текстура плотная и кремовая, вафля тонкая, с лёгкой карамельной корочкой, приятно ломается и не крошится. Рожок небольшой — всего 25 г, идеально для маленького десерта к чаю или угощения на прогулке.",
      "composition": "сахар, вафельный сахарный рожок (мука пшеничная хлебопекарная 1 сорт, сахар, масло кокосовое рафинированное дезодорированное, эмульгатор - лецитины (соевый), пшеничные волокна (клетчатка)), масло кокосовое рафинированное дезодорированное, масло подсолнечное рафинированное дезодорированное, ядра арахиса жареные протертые, ядра ореха фундука протертые, молочный шоколад (сахар, масло какао, молоко сухое цельное, тертое какао, сыворотка молочная сухая, эмульгатор лецитины (соевый), ароматизатор натуральный - ваниль), ядра арахиса жареные дробленые, сыворотка молочная сухая, какао-порошок, рис воздушный (мука рисовая, мука пшеничная, сахар, какао-порошок, соль пищевая), эмульгатор - лецитины (соевый), соль пищевая, патока крахмальная карамельная ферментативная."
    },
    {
      "id": 12,
      "name": "Овсяное печенье",
      "category": "Сладости",
      "price": 109,
      "unit": "шт",
      "image": "oatmeal_cookies.webp",
      "sales": 42,
      "new": false,
      "description": "Хрустящее снаружи и мягкое внутри печенье приготовилено из пшеничной и овсяной муки с добавлением сливочного масла. Измельчённый изюм, пряная корица и ваниль придают печенью необычный вкус",
      "composition": "сахар, мука пшеничная в/с, мука овсяная, вода питьевая, масло сливочное м.д.ж. 82,5 %, масло подсолнечное рафинированное дезодорированное, виноград сушеный (изюм), корица молотая, разрыхлитель - гидрокарбонат натрия (сода пищевая), соль поваренная пищевая, ароматизатор натуральный 'Ваниль'. Агроспецкомплект ООО: сахар, мука пшеничная хлебопекарная высшего сорта, мука овсяная, вода питьевая, масло сладко-сливочное несолёное м.д.ж. 82,5%, масло подсолнечное рафинированное дезодорированное, виноград сушёный (изюм), корица молотая, разрыхлитель - гидрокарбонат натрия (сода пищевая), соль пищевая, ваниль натуральная стручковая молотая. Продукция производится на предприятии, где используются арахис, кунжут, орехи, яйца."
    },
    {
      "id": 13,
      "name": "Малиновый чизкейк",
      "category": "Сладости",
      "price": 147,
      "unit": "шт",
      "image": "pancake_raspberries.webp",
      "sales": 173,
      "new": true,
      "description": "Лёгкий десерт из свежего творога на песочной полоске, напоминающий классический чизкейк и домашнюю запеканку одновременно. В воздушную творожную массу мы добавили натуральную малину, чтобы оттенить вкус ноткми приятной кислинки.",
      "composition": "творог м. д. ж. 9 % (молоко пастеризованное, закваска), масло сливочное м. д. ж. 82,5 %, мука пшеничная хлебопекарная высшего сорта, меланж яичный жидкий пастеризованный, сливки нормализованные пастеризованные м. д. ж. 22 % , сахар, малина быстрозамороженная, крупа манная, молоко нормализованное пастеризованное м. д. ж. 3,2 %, крахмал кукурузный. Продукция производится на предприятии, где используются арахис, орехи. Осторожно! Содержит косточки малины."
    },
    {
      "id": 14,
      "name": "Торт Маракуйа",
      "category": "Сладости",
      "price": 111,
      "unit": "шт",
      "image": "passion_fruit_cake.webp",
      "sales": 294,
      "new": false,
      "description": "Нежный мусс из творожного сыра и сливок на воздушном бисквите из пшеничной муки высшего сорта. Желейная прослойка приготовлена из пюре маракуйи придаёт десерту лёгкую кислинку",
      "composition": "ЭйчЭмСи Продакшен ООО: сыр творожный м. д. ж. в сухом веществе 65 % (творог (нормализованное пастеризованное молоко, бактериальная закваска, молокосвёртывающий фермент микробного происхождения), крахмал кукурузный, соль пищевая, стабилизаторы (камедь рожкового дерева, гуаровая камедь), регулятор кислотности – кислота лимонная, вода питьевая), сливки питьевые ультрапастеризованные м. д. ж. 34 %, сахар, пюре маракуйи (маракуйя, сахар), вода питьевая, мука пшеничная хлебопекарная высшего сорта, яйцо куриное пищевое, желатин пищевой, шоколадная стружка (сахар, какао тёртое, какаомасло, эмульгатор – лецитины (соевый), натуральный экстракт ванили), ядра ореха фисташки обжаренные дроблёные. Продукт производится на предприятии, где используются другие орехи. РИНАРДИ ООО: крем сливочный м.д.ж. 33% (сливки пастеризованные, стабилизатор - каррагинан), сыр творожный 'Cremette' м.д.ж. в сухом веществе 65% (творог (нормализованное пастеризованное молоко, бактериальная закваска, молокосвёртывающий фермент микробного происхождения), крахмал кукурузный, соль пищевая, стабилизаторы (камедь рожкового дерева, гуаровая камедь), регулятор кислотности - лимонная кислота, вода питевая), пюре из маракуйи (маракуйя свежая, сахар), сахар, мука пшеничная хлебопекарная высшего сорта, меланж яичный жидкий, сахарный сироп (вода питьевая, сахар), желатин пищевой (говяжий), шоколад тёмный (какао тёртое, сахар, какао-масло, эмульгатор - лецитины (соевый), натуральный экстракт ванили), ядра ореха фисташки сырые дроблёные. Продукция производится на предприятии, где используются арахис, кунжут, орехи."
    },
    {
      "id": 15,
      "name": "Торт-суфле",
      "category": "Сладости",
      "price": 111,
      "unit": "шт",
      "image": "souffle_cake.webp",
      "sales": 227,
      "new": false,
      "description": "Воздушное сливочное суфле на тонком ванильном бисквите, облицованное хрустящим тёмным шоколадом. Лёгкий и нежный десерт для ценителей классических вкусов, который приятно разделить с близкими за чашкой чая.",
      "composition": "сахар, масло сладко-сливочное несолёное м.д.ж. 72,5% (сливки пастеризованные), вода питьевая, патока крахмальная карамельная, шоколад тёмный (сахар, какао тёртое, какао-масло, эмульгатор - лецитины (соевый)), экстракт ванили), молоко цельное сгущённое с сахаром м.д.ж. 8,5% (молоко цельное, молоко обезжиренное, сахар (сахароза, лактоза)), меланж яичный жидкий, белок яичный жидкий, мука пшеничная хлебопекарная высшего сорта, масло-какао, масло кокосовое рафинированное дезодорированное, загуститель - агар, разрыхлитель теста (мука пшеничная хлебопекарная высшего сорта, разрыхлитель - гидрокарбонат натрия (сода пищевая), регулятор кислотности - лимонная кислота), регулятор кислотности - лимонная кислота, ванильная эссенция (стручки ванили сорта 'бурбон' Мадагаскар, вода питьевая, спирт пищевой). Продукция производится на предприятии, где используются арахис, горчица, кунжут, орехи, сельдерей и продукты их переработки."
    },
    {
      "id": 16,
      "name": "Клубничный чизкейк",
      "category": "Сладости",
      "price": 146,
      "unit": "шт",
      "image": "strawberry_cheesecake.webp",
      "sales": 433,
      "new": true,
      "description": "Десерт, на который нас вдохновило само лето. В основе — чуть влажный шоколадный бисквит, а сверху — тающий во рту сырно-сливочный крем. «Сердцем» лакомства стали ломтики спелой клубники, оттеняющие его вкус деликатной кислинкой. По вкусу пирожное почти как классический чизкейк, но отличается более нежной кремовой консистенцией. Идеальный десерт к охлаждённому чаю, кофе и просто так.",
      "composition": "сыр творожный м.д.ж. в сухом веществе 65% (творог (молоко обезжиренное, сливки питьевые, закваска молочнокислых микроорганизмов, молокосвертывающий фермент микробного происхождения), масло сливочное, крахмал кукурузный, стабилизаторы (гуаровая камедь, каррагинан), соль пищевая), клубника свежая, вода питьевая, сливки питьевые ультрапастеризованные м.д.ж. 33%, caxap, меланж яичный жидкий пастеризованный, мука пшеничная хлебопекарная высшего сорта, желатин пищевой (говяжий), какао-порошок, пюре лимонное замороженное (мякоть лимона). Продукция производится на предприятии, где используются аллергены: арахис, орехи."
    },
    {
      "id": 17,
      "name": "Яблоки Гала",
      "category": "Фрукты и овощи",
      "price": 72,
      "unit": "кг",
      "image": "apples_gala.webp",
      "sales": 148,
      "new": false,
      "description": "«Гала» означает «праздничный»! Действительно, этот сорт яблок привлекателен во всех отношениях. Красно-оранжевый оттенок расходится по поверхности плода размытыми полосами. Блестящая тонкая кожица покрывает сочную хрустящую мякоть кремового цвета. Сладкий, но не приторный вкус с небольшой кислинкой сочетается с утончённым ароматом, напоминающим карамель с орехом. Яблоки «Гала» относятся к десертным сортам, поэтому чаще всего подаются в свежем виде. Кроме того, из плодов получаются отличные соки, варенья, джемы и детские пюре."
    },
    {
      "id": 18,
      "name": "Яблоки Симиренко",
      "category": "Фрукты и овощи",
      "price": 126,
      "unit": "кг",
      "image": "apples_simirenko.webp",
      "sales": 322,
      "new": false,
      "description": "Небольшого размера яблоки для ценителей яркой кислотности. Плотные, хрустящие и сочные. Форма плодов имеет правильные и плавные очертания, а цвет варьируется от нежно-зелёного до желтовато-зелёного."
    },
    {
      "id": 19,
      "name": "Бананы",
      "category": "Фрукты и овощи",
      "price": 34,
      "unit": "кг",
      "image": "bananas.webp",
      "sales": 372,
      "new": false,
      "description": "Этот сытный и полезный фрукт нередко выручает в ситуациях, когда нет времени полноценно поесть. А ещё с ним получаются отличные десерты и салаты, причём не только фруктовые."
    },
    {
      "id": 20,
      "name": "Батат",
      "category": "Фрукты и овощи",
      "price": 99,
      "unit": "кг",
      "image": "batat.webp",
      "sales": 407,
      "new": false,
      "description": "Батат – необычная вариация картофеля, которая приятно удивит своими вкусовыми качествами! Батат имеет схожую с картофелем крахмалистую текстуру, однако вкус отличается характерной сладостью с оттенком тыквы, а мякоть имеет насыщенный оранжевый цвет. Этот овощ можно запекать, жарить, варить и тушить – всё, как с привычной картошкой. Если хочется чего-то действительного необычного, попробуйте аппетитный крем суп из этого овоща, испеките оладьи или приготовьте хумус – блюда очень порадуют вас и ваших близких! Размер и количество плодов в упаковке может отличаться от фото"
    },
    {
      "id": 21,
      "name": "Капуста",
      "category": "Фрукты и овощи",
      "price": 109,
      "unit": "кг",
      "image": "cabbage.webp",
      "sales": 327,
      "new": false,
      "description": "Молодая капуста с хрустящими и сочными листьями! Отлично подойдёт и для борща, и для витаминных салатов, и для овощных котлет."
    },
    {
      "id": 22,
      "name": "Морковь мытая",
      "category": "Фрукты и овощи",
      "price": 172,
      "unit": "кг",
      "image": "carrot_clean.webp",
      "sales": 208,
      "new": false,
      "description": "Морковь – овощ, который не нуждается в представлении: оранжевый и продолговатый, с хрустящей мякотью и легким сладковатым вкусом. Значимость этого овоща в кулинарии трудно переоценить. Морковь сочетается практически с любыми продуктами и поддается различной тепловой обработке. Без неё трудно представить супы, бульоны, вторые блюда, салаты и даже выпечку!"
    },
    {
      "id": 23,
      "name": "Морковь",
      "category": "Фрукты и овощи",
      "price": 106,
      "unit": "кг",
      "image": "carrot.webp",
      "sales": 349,
      "new": false,
      "description": "Крепкая, сочная, сладкая морковь добавит ярких красок любому блюду. Но и главная роль ей вполне под силу! Например, на обед можно приготовить овощные котлеты. Для лёгкого ужина отлично подойдёт морковь, запечённая со специями. А ещё этот корнеплод станет оригинальным ингредиентом для домашних тортов и другой выпечки."
    },
    {
      "id": 24,
      "name": "Огурцы",
      "category": "Фрукты и овощи",
      "price": 196,
      "unit": "кг",
      "image": "cucumbers.webp",
      "sales": 35,
      "new": false,
      "description": "Без короткоплодных огурцов невозможно представить себе классический овощной салат или свежую нарезку! Плоды аппетитно хрустят и радуют освежающим весенним ароматом. Помимо салатов, короткоплодные огурцы – оптимальный вариант для консервации. Они обладают идеальным размером и плотностью. Солёные или свежие короткоплодные огурцы в сочетании с жареным картофелем – любимое блюдо, знакомое каждому!"
    },
    {
      "id": 25,
      "name": "Укроп",
      "category": "Фрукты и овощи",
      "price": 63,
      "unit": "кг",
      "image": "dill.webp",
      "sales": 272,
      "new": false,
      "description": "Пучок свежего укропа вряд ли останется без дела. Эта ароматная зелень легко впишется в любое блюдо, потому что одинаково хорошо сочетается с мясом, рыбой и овощами. А ещё из укропа можно приготовить универсальный соус: просто пробейте его в блендере с растительным маслом и чесноком. Веточки тоже пригодятся — их добавляют во время приготовления бульона для большей насыщенности."
    },
    {
      "id": 26,
      "name": "Чеснок",
      "category": "Фрукты и овощи",
      "price": 99,
      "unit": "кг",
      "image": "garlic.webp",
      "sales": 431,
      "new": false,
      "description": "Головки зрелого чеснока. Легко чистится, имеет сочные зубчики и с лёгкостью преобразит любое овощное или мясное блюдо, придав вкусу насыщенность и глубину! И что точно невозможно представить без пикантного чеснока, так это малосольные огурчики."
    },
    {
      "id": 27,
      "name": "Лимоны",
      "category": "Фрукты и овощи",
      "price": 74,
      "unit": "кг",
      "image": "lemons.webp",
      "sales": 290,
      "new": false,
      "description": "Сочные лимоны с умеренно плотной кожурой и ярким вкусом без горчинки. Гастрономическая палитра этого фрукта безгранична: его добавляют в согревающие напитки и прохладительные лимонады, в маринады и соусы, используют для запекания птицы и рыбы, для приготовления кремов и выпечки."
    },
    {
      "id": 28,
      "name": "Манго",
      "category": "Фрукты и овощи",
      "price": 104,
      "unit": "кг",
      "image": "mango.webp",
      "sales": 444,
      "new": true,
      "description": "Под яркой кожурой этого плода прячется такая же насыщенно-жёлтая мякоть. А ещё она очень сочная, мясистая, с интенсивным запахом и выразительным сладким вкусом. Но прежде чем оказаться на наших полках, плоды прошли проверку качества, чтобы вы смогли полакомиться спелыми, вкусными и полезными фруктами."
    },
    {
      "id": 29,
      "name": "Апельсины",
      "category": "Фрукты и овощи",
      "price": 177,
      "unit": "кг",
      "image": "oranges.webp",
      "sales": 187,
      "new": false,
      "description": "Сочные апельсины с приятной сладостью и бодрящей кислинкой во вкусе. Отлично подойдут для витаминного перекуса и полезных фрешей, а ещё — добавят яркости привычным блюдам! Например, они удачно дополнят питательную говяжью печень. Позиция содержит в себе разные сорта апельсинов, поэтому плоды могут незначительно отличаться от фотографий."
    },
    {
      "id": 30,
      "name": "Персики (Египет)",
      "category": "Фрукты и овощи",
      "price": 156,
      "unit": "кг",
      "image": "peach_egypt.webp",
      "sales": 114,
      "new": false,
      "description": "Ароматные персики с бархатистой румяной кожицей, нежной мякотью и летней сладостью. Отличное витаминное лакомство и основа для домашних пирогов, запеканок, десертов."
    },
    {
      "id": 31,
      "name": "Груши Конференц",
      "category": "Фрукты и овощи",
      "price": 167,
      "unit": "кг",
      "image": "pears_conference.webp",
      "sales": 207,
      "new": false,
      "description": "Внимание, гурманы: именно сорт Конференция запекается с сырами, а также используется в приготовлении изысканных салатов, брускетт и пиццы. Фрукт прекрасен в свежем виде и отлично поддаётся термической обработке – без ущерба для сладости и аромата. Мы бережно отбираем плоды среднего и крупного размера. Окраска у сорта неприметная: зелёно-жёлтая с коричневыми пятнышками. Однако простая внешность скрывает за собой безупречный медовый вкус и сочную мелкозернистую мякоть, тающую на языке."
    },
    {
      "id": 32,
      "name": "Картофель (Египет)",
      "category": "Фрукты и овощи",
      "price": 129,
      "unit": "кг",
      "image": "potatos_egypt.webp",
      "sales": 356,
      "new": false,
      "description": "Египетский картофель отличается ровными, слегка продолговатыми клубнями и тонкой кожурой. Молодой картофель подходит для различных кулинарных экспериментов. Он будет вкусным и в обжаренном виде, и «в мундире», и запечённым. Картофель очищен от излишков земли и не имеет глубоких глазков, поэтому его довольно легко чистить."
    },
    {
      "id": 33,
      "name": "Картофель красный",
      "category": "Фрукты и овощи",
      "price": 147,
      "unit": "кг",
      "image": "potatos_red.webp",
      "sales": 474,
      "new": false,
      "description": "Этот овощ популярен и любим во всём мире! Жареные золотистые дольки, ароматное пюре из детства, цельные клубни, сваренные «в мундире» – картофель прекрасен в любых кулинарных проявлениях. Вкус этого продукта столь же уникален, как и он сам. В приготовленном виде он, как правило, имеет мягкую крахмалистую текстуру и сладковатый привкус. Какая бы кулинарная идея с участием картофеля ни пришла вам в голову, воплотить её будет нетрудно! Размер клубней может отличаться от фотографий."
    },
    {
      "id": 34,
      "name": "Киви",
      "category": "Фрукты и овощи",
      "price": 50,
      "unit": "кг",
      "image": "qiwi.webp",
      "sales": 402,
      "new": false,
      "description": "Киви – хотя и экзотический, но привычный для нас фрукт. Своё название он получил в честь новозеландской птицы. Киви считается фруктом, на самом деле относится к экзотическим ягодам, растущим на древовидных лианах. Волосистая кожура плода скрывает ярко-зелёную сочную мякоть с маленькими зернышками. Его бодрящий и яркий вкус очень многогранен и сочетает в себе оттенки крыжовника, земляники, ананаса и яблока. Этот фрукт используют не только в качестве десерта, но и подают к мясу, рыбе и сырам, а также используют в качестве украшения для десертов и коктейлей."
    },
    {
      "id": 35,
      "name": "Клубника (Краснодар)",
      "category": "Фрукты и овощи",
      "price": 73,
      "unit": "кг",
      "image": "strawberry_krasnodar.webp",
      "sales": 31,
      "new": false,
      "description": "Клубника из Краснодара — сочная, ароматная и по-настоящему сладкая. Ягоды плотные, спелые и насыщенные — с глубоким вкусом, выраженным клубничным ароматом и медовым послевкусием. Мы работаем напрямую с проверенными фермерами с более чем 20-летним опытом и уникальными знаниями. Особый процесс сбора помогает сохранить вкус, свежесть и максимальное содержание сахара. Каждая ягода отбирается вручную и бережно упаковывается. Сезон Краснодарской клубники короткий — всего до конца мая. Самое время попробовать эту особенно сладкую ягоду."
    },
    {
      "id": 36,
      "name": "Клубника Виктория",
      "category": "Фрукты и овощи",
      "price": 37,
      "unit": "кг",
      "image": "strawberry_victoria.webp",
      "sales": 62,
      "new": true,
      "description": "Первыми открываем сочный сезон! Ароматная, ровная, среднего размера, эта клубника радует не только видом, но и ярким кисло-сладким вкусом. Её, конечно, можно дополнить шапочкой нежных взбитых сливок, добавить во фруктовый салат или начинку для сладкой выпечки, но мы-то знаем, что вкуснее всего первую клубнику есть саму по себе, смакуя каждую ягодку."
    },
    {
      "id": 37,
      "name": "Помидоры Черри",
      "category": "Фрукты и овощи",
      "price": 139,
      "unit": "шт",
      "image": "tomatos_cherry.webp",
      "sales": 363,
      "new": false,
      "description": "Сорт с говорящим названием: эти сладкие черри действительно хочется сравнить с конфетами. А ещё у них тонкая упругая кожица и очень сочная мякоть. Идеальны для салатов и закусок."
    },
    {
      "id": 38,
      "name": "Помидоры Фламенко",
      "category": "Фрукты и овощи",
      "price": 131,
      "unit": "кг",
      "image": "tomatos_flamenko.webp",
      "sales": 297,
      "new": false,
      "description": "Спелые томаты с упругой мясистой мякотью и плотной кожицей. Чаще бывают на веточке, но даже без неё остаются аппетитными и очень ароматными. Отлично подходят для свежих салатов, горячих блюд и консервирования."
    },
    {
      "id": 39,
      "name": "Сок яблочный",
      "category": "Напитки",
      "price": 30,
      "unit": "шт",
      "image": "apple_juice.webp",
      "sales": 263,
      "new": false,
      "description": "Осветлённый кисло-сладкий сок из отборных яблок. Изготовлен без добавления воды, сахара и консервантов — чтобы вы смогли насладиться настоящим яблочным вкусом. Ценные свойства фруктов также не пострадали, ведь при производстве использовалась технология прямого отжима. Подходит детям от 3 лет. Сок пастеризован и асептически упакован, поэтому он может храниться до 1 года.",
      "composition": "сок яблочный"
    },
    {
      "id": 40,
      "name": "Сок вишнёвый",
      "category": "Напитки",
      "price": 104,
      "unit": "шт",
      "image": "cherry_juice.webp",
      "sales": 101,
      "new": false,
      "description": "Осветлённый нектар, на треть состоящий из концентрированного вишнёвого сока. Имеет выраженный вкус, в котором балансируют сладость и кислинка. Подходит для детей от 3 лет. Напиток стерилизован и асептически упакован, поэтому может храниться до 1 года.",
      "composition": "вишневый сок, сахар, регулятор кислотности - кислота лимонная, вода питьевая. Изготовлен из концентрированного сока."
    },
    {
      "id": 41,
      "name": "Вишнёвый лимонад",
      "category": "Напитки",
      "price": 132,
      "unit": "шт",
      "image": "cherry_lemonade.webp",
      "sales": 327,
      "new": true,
      "description": "Освежающий напиток имеет насыщенный вкус вишни с нотками цветков гибискуса, а пикантным акцентом в послевкусии выступает чуть острый перец чили. Сок лимона прямого отжима добавляет приятную кислинку. За пряный аромат отвечает микс аниса, гвоздики, кардамона и имбиря, в составе нет искусственных ароматизаторов. А ещё не добавляем красителей и консервантов. Оригинальный лимонад в удобной жестяной банке подходит для тех, кто ищет новые вкусовые впечатления.",
      "composition": "вода питьевая, сахар, сок лимона прямого отжима, вишня быстрозамороженная, цветы гибискуса (сухоцвет), анис целый, гвоздика целая, перец чили красный острый молотый, экстракт кардамона, экстракт имбиря. Продукция производится на предприятии, где используются аллергены: арахис, горчица, диоксид серы (сульфиты), злаки, содержащие глютен, кунжут, моллюски, ракообразные, рыба, молоко (лактоза), орехи, сельдерей, соя, яйца."
    },
    {
      "id": 42,
      "name": "Кока-Кола",
      "category": "Напитки",
      "price": 126,
      "unit": "шт",
      "image": "coca_cola.webp",
      "sales": 122,
      "new": false,
      "description": "Напиток безалкогольный кока кола классический Страна производитель-Узбекистан.",
      "composition": "вода, сахар, двуокись углерода, краситель sugar color IV,регуляторы кислотности (ортофосфорная кислота,натрия цитрат), кофеин (менее 150 мг/л)."
    },
    {
      "id": 43,
      "name": "Питьевая вода",
      "category": "Напитки",
      "price": 115,
      "unit": "шт",
      "image": "drinking_water.webp",
      "sales": 335,
      "new": false,
      "description": "Мы сохраняем «СЕНЕЖСКУЮ» такой, какой ее создала природа – натуральной, чистой, свежей, обогащенной микроэлементами и полезными веществами (подробная информация о составе воды указана на этикетке). Мы ведем производство на высокотехнологичном оборудовании, тщательно контролируем качество и безопасность на каждом этапе производства и сокращаем количество отходов. Возможно выпадение естественных минералов в осадок при кипячении и замораживании воды. Количество штук в транспортной упаковке-2 Страна-производитель Россия",
      "composition": "Гидрокарбонат (НСО3) 250-450 мг/дм3, Кальций (СА 2+) 40-90 мг/дм3, Магний (Mg2+) 10-50 мг/дм3, Хлориды (CL ) 0.5-10.0 мг/дм3, Сульфаты (SO4 2-) 2-15 мг/дм3, Натрий+ Калий (Na++K+) 10-40 мг/дм3. Общая минерализация 0,3 – 0,7 г/дм3. Содержит фториды."
    },
    {
      "id": 44,
      "name": "Холодный чай",
      "category": "Напитки",
      "price": 152,
      "unit": "шт",
      "image": "ice_tea.webp",
      "sales": 86,
      "new": true,
      "description": "Холодный зеленый чай привнесет в повседневную жизнь немного солнца и даст возможность моментально освежиться и насладиться потрясающим вкусом знакомого и любимого холодного чая Lipton! Благодаря сбалансированному вкусу и удобной упаковке, он идеально подходит для ужина дома, обеда с коллегами, пикника в парке или просто отдыха вместе с друзьями и семьей. Пейте охлажденным. Страна-производитель Россия",
      "composition": "Вода, сахар, фруктоза, экстракт зеленого чая, регуляторы кислотности (лимонная кислота, яблочная кислота, цитрат натрия 3-замещенный), антиокислитель аскорбиновая кислота, натуральный ароматизатор, подсластитель экстракт стевии."
    },
    {
      "id": 45,
      "name": "Квас",
      "category": "Напитки",
      "price": 92,
      "unit": "шт",
      "image": "kvass.webp",
      "sales": 317,
      "new": true,
      "description": "Душистый квас с соком деревенских ягод чёрной смородины. Сок чёрной смородины придаёт квасу кислинку, чудесный аромат, а мята – лёгкую свежесть и неповторимый вкус. Страна производитель-Россия",
      "composition": "Подготовленная вода, сахар, рожь, чистые культуры дрожжей и молочнокислых бактерий в виде смешанной закваски, пшеничный солод, концентрированные соки яблока, черной смородины черной моркови, экстракт гибискуса, натуральные ароматизаторы, экстракт мяты."
    },
    {
      "id": 46,
      "name": "Лимонад",
      "category": "Напитки",
      "price": 144,
      "unit": "шт",
      "image": "lemonade.webp",
      "sales": 282,
      "new": true,
      "description": "Газированный напиток, приготовленный по традиционной рецептуре. Бодрящий прохладительный напиток, приготовленный из натуральных компонентов. Он станет отличной заменой обычным газировкам, ведь не содержит искусственных красителей и ароматизаторов.",
      "composition": "вода питьевая подготовленная, сахар, регулятор кислотности - лимонная кислота, растительный экстракт лимона, экстракт лимонного сорго, краситель - сахарный колер 1 простой, консервант - сорбиновая кислота"
    },
    {
      "id": 47,
      "name": "Морс брусничный",
      "category": "Напитки",
      "price": 105,
      "unit": "шт",
      "image": "lingonberry_juice.webp",
      "sales": 491,
      "new": true,
      "description": "Домашний натуральный морс на основе ягодного пюре. Отличается богатым вкусом натуральных лесных ягод. Послевкусие пряное, с лёгкой травянистой горчинкой. Напиток подойдёт для подачи как в горячем, так и в охлаждённом виде. Допускается осадок, как и в любых натуральных морсах, – перед употрелением рекомендуем взболтать.",
      "composition": "смешанное пюре из ягод (брусники, клюквы, черники) быстрозамороженных, сахар, вода питьевая подготовленная"
    },
    {
      "id": 48,
      "name": "Минеральная вода",
      "category": "Напитки",
      "price": 40,
      "unit": "шт",
      "image": "mineral_water.webp",
      "sales": 284,
      "new": false,
      "description": "Природная минеральная вода из источника под Черкесском, добытая с глубины 250 м. Имеет приятный солоноватый вкус и мягкую газацию. Но главное — это богатый состав воды, который и определил её лечебно-столовое назначение. «Псыж» можно пить время от времени при отсутствии проблем со здоровьем. Или по рекомендации врача при следующих заболеваниях вне фазы обострения: хронический гастрит, болезни пищевода, кишечника, мочевыводящих путей, обмена веществ. Уровень pH: ~5,3.",
      "composition": "Анионы (мг/л) : Гидрокарбонаты 300-900; сульфаты 400-700; Хлориды 300-800; Катионы ( мг/л) : Натрий+Калий 500-1000; Магний менее 50 ; Кальций менее 60; , Минерализация 1,6-3,0 г/л"
    },
    {
      "id": 49,
      "name": "Апельсиновый сок",
      "category": "Напитки",
      "price": 166,
      "unit": "шт",
      "image": "orange_juice.webp",
      "sales": 500,
      "new": false,
      "description": "Натуральный апельсиновый сок прямого отжима, изготовленный без сахара и других добавок. У напитка приятный сладкий вкус, сбалансированный робкой цитрусовой кислинкой. Он станет отличным дополнением полезных завтраков, освежит в жаркую погоду и утолит жажду.",
      "composition": "апельсиновый сок, мякоть апельсина."
    },
    {
      "id": 50,
      "name": "Морс облепиховый",
      "category": "Напитки",
      "price": 141,
      "unit": "шт",
      "image": "sea_buckthorn_juice.webp",
      "sales": 329,
      "new": false,
      "description": "Ароматный домашний морс, приготовленный лишь из трёх ингредиентов: пюре облепихи, воды и сахара, без ароматизаторов, красителей и консервантов. У него многогранный, чуть терпкий вкус, в котором можно услышать нотки ананаса, клювы и цитрусовых. Морс прекрасно утолит жажду и освежит в жаркую погоду. А если за окном ещё не лето, на его основе можно сварить согревающий пряный глинтвейн. Допускается осадок, как и в любых натуральных морсах, – перед употрелением рекомендуем взболтать.",
      "composition": "Царь Берендей ООО: сок облепиховый, пюре из облепихи, сахар, регулятор кислотности - лимонная кислота, вода питьевая. Минимальная объемная доля сока и пюре - не менее 15%. ФАВОРИТ ВКУСА ПЛЮС ООО: пюре из ягод облепихи, сахар, вода питьевая. Минимальная объемная доля пюре не менее 15%. АРТБЭРРИ ООО: пюре из ягод облепихи, сахар, вода питьевая. Минимальная объемная доля пюре не менее 15%. КОНДИТЕР - СЕРВИС ООО: пюре из ягод облепихи, сахар, вода питьевая. Минимальная объемная доля пюре не менее 15%. Допускается наличие осадка. Продукция производится на предприятии, где используются злаки, содержащие глютен."
    },
    {
      "id": 51,
      "name": "Тархун",
      "category": "Напитки",
      "price": 74,
      "unit": "шт",
      "image": "tarhun.webp",
      "sales": 300,
      "new": false,
      "description": "Газированный напиток, приготовленный по традиционной рецептуре. Бодрящий прохладительный напиток, приготовленный из натуральных компонентов, станет отличной заменой вредным газировкам. Без искусственных красителей и ароматизаторов. Не содержит бензоата натрия, который присутствует в большинстве газированных напитков. Этот консервант наделяет напиток долгим сроком хранения и делает его устойчивым к любым температурным условиям.",
      "composition": "Славичъ НПО, ООО: вода питьевая подготовленная, сахар, регулятор кислотности – лимонная кислота, экстракт лимонного сорго, эфирное масло эстрагона, краситель – сахарный колер I простой, консервант – сорбиновая кислота. КУРСКАЯ БИОФАБРИКА ФКП: вода питьевая подготовленная, сахар, регулятор кислотности – лимонная кислота, краситель – сахарный колер I простой, консервант – сорбиновая кислота, эфирное масло эстрагона."
    },
    {
      "id": 52,
      "name": "Баранки",
      "category": "Хлеб и выпечка",
      "price": 51,
      "unit": "шт",
      "image": "bagels.webp",
      "sales": 412,
      "new": false,
      "description": "Румяные баранки, выпеченные с добавлением сухого молока. Отличаются плотным, но нежным мякишем и чуть сладковатым вкусом. Такую выпечку можно подавать к чаю и молоку целиком или нарезав на кусочки, а в качестве дополнения к ней прекрасно подойдёт сгущёнка или варенье.",
      "composition": "БКК АО: мука пшеничная хлебопекарная первого сорта, вода питьевая, сахар, масло подсолнечное рафинированное дезодорированное, молоко сухое цельное, соль пищевая, дрожжи хлебопекарные прессованные. Продукция производится на предприятии,гдеиспользуютсяарахис, соя,горчица, яйца. ВЛАДИМИРСКИЙ ХЛЕБОКОМБИНАТ АО: мука пшеничная хлебопекарная высшего сорта, вода питьевая, сахар, масло подсолнечное рафинированное дезодорированное, молоко сухое цельное, дрожжи хлебопекарные прессованные, соль пищевая. Продукция производится на предприятии, где используются орехи, масло горчичное, кунжут, глютен и сухое молоко. ЗАО Останкинский завод бараночных изделий: мука пшеничная хлебопекарная первого сорта, вода питьевая, сахар, молоко сухое обезжиренное, масло подсолнечное рафинированное дезодорированное, дрожжи хлебопекарные прессованные, соль пищевая. Продукт производится на предприятии, где используются горчица, кунжут, соя, яйца."
    },
    {
      "id": 53,
      "name": "Хлеб",
      "category": "Хлеб и выпечка",
      "price": 38,
      "unit": "шт",
      "image": "bread.webp",
      "sales": 432,
      "new": false,
      "description": "Мягкий батон, приготовленный из пшеничной муки и хлебопекарных дрожжей. Наш хлеб готовят по классическим технологиям тестоведения без применения ускорителей, улучшителей теста и хлебопекарных смесей.",
      "composition": "ООО «Рузский хлебозавод»: мука пшеничная хлебопекарная высшего сорта, вода питьевая, сахар, масло подсолнечное нерафинированное, соль пищевая, дрожжи хлебопекарные прессованные. Продукт производится на предприятии, где используются арахис, кунжут, горчица, диоксид серы (сульфиты), молоко (лактоза), орехи, соя и яйца. ХЛЕБОКОМБИНАТ ПЕКО ООО: мука пшеничная хлебопекарная высшего сорта, вода питьевая, сахар, соль пищевая, дрожжи хлебопекарные прессованные. Продукт производится на предприятии, где используются кунжут, молоко (лактоза), орехи, яйца."
    },
    {
      "id": 54,
      "name": "Булочка Свердловская",
      "category": "Хлеб и выпечка",
      "price": 149,
      "unit": "шт",
      "image": "bun_sverdlovskaya.webp",
      "sales": 451,
      "new": false,
      "description": "Знаменитая булочка, прославившая Свердловск в 60-х. Готовим по рецепту из советского прошлого: на свежем молоке и сливочном масле. При всей своей простоте выпечка невероятная: очень мягкая, пышная, слоистая, сливочная, с ноткой настоящей ванили и сладкой штрейзельной посыпкой.",
      "composition": "ПОЛЯНА ООО: Мука пшеничная хлебопекарная высший сорт, сахар, вода питьевая, яйцо куриное пищевое, молоко питьевое м.д.ж 3,2%, масло подсолнечное рафинированное дезодорированное, дрожжи прессованные хлебопекарные, соль пищевая, масло сладко-сливочное м.д.ж 82,5%, ванильный сахар (сахар, натуральные стручки ванили молотые, экстракт ванили). Продукция производится на предприятии, где используются аллергены: арахис, горчица, диоксид серы (сульфиты), кунжут, ракообразные, рыба, орехи, сельдерей, соя. РУЗСКИЙ ХЛЕБОЗАВОД ООО: мука пшеничная хлебопекарная высшего сорта, сахар, яйцо пищевое куриное, масло подсолнечное рафинированное дезодорированное, молоко питьевое м.д.ж. 3,2%, вода питьевая, дрожжи хлебопекарные, масло сладко-сливочное несолёное 'Традиционное' м.д.ж. 82,5%, соль пищевая, ванильный сахар (сахар, натуральные стручки ванили молотые, экстракт ванили). Продукция производится на предприятии, где используются арахис, горчица, диоксид серы (сульфиты), кунжут, орехи, соя и продукты их переработки."
    },
    {
      "id": 55,
      "name": "Кекс морковный",
      "category": "Хлеб и выпечка",
      "price": 68,
      "unit": "шт",
      "image": "carrot_cake.webp",
      "sales": 493,
      "new": false,
      "description": "Классический морковный кекс — сочный, в меру сладкий и очень нежный. Щедро дополнен грецкими орешками и приправлен пряной корицей. Идеален к кофе, чаю и молоку. Орехи могут иметь черный цвет, не является признаком испорченного продукта.",
      "composition": "мука пшеничная хлебопекарная высшего сорта, морковь столовая свежая, сахар, меланж яичный жидкий, масло подсолнечное рафинированное дезодорированное, ядра грецкого ореха сушеные, корица молотая, разрыхлитель - гидрокарбонат натрия (сода пищевая), соль пищевая"
    },
    {
      "id": 56,
      "name": "Кекс творожный",
      "category": "Хлеб и выпечка",
      "price": 101,
      "unit": "шт",
      "image": "cottage_cheese_cake.webp",
      "sales": 202,
      "new": false,
      "description": "Воздушный кекс, приготовленный на настоящем твороге. Творожная выпечка отличается мягкостью, которая сохраняется довольно долгое время. Кекс умеренно сладкий, хорошо сочетается с кофе, чаем, молоком. Отлично подойдёт для семейного завтрака!",
      "composition": "АЛЕКСАНДРОВХЛЕБ ООО: мука пшеничная хлебопекарная высшего сорта, сахар, творог массовая доля жира 9 % (молоко пастеризованное, сливки, закваска, молокосвёртывающий фермент животного происхождения), яичный меланж, масло сладко-сливочное несолёное массовая доля жира 82,5 %, разрыхлитель – карбонат аммония, гидрокарбонат натрия (сода пищевая). Продукция производится на предприятии, где используются орехи, арахис, горчица. ХЛЕБОКОМБИНАТ ПЕКО ООО: мука пшеничная хлебопекарная высшего сорта, сахар, творог массовая доля жира 9 % (молоко пастеризованное, сливки, закваска, молокосвёртывающий фермент животного происхождения), яичный меланж, масло сладко-сливочное несолёное массовая доля жира 72,5 %, разрыхлитель – карбонат аммония, гидрокарбонат натрия (сода пищевая)."
    },
    {
      "id": 57,
      "name": "Творожная запеканка",
      "category": "Хлеб и выпечка",
      "price": 195,
      "unit": "шт",
      "image": "cottage_cheese_pie.webp",
      "sales": 289,
      "new": false,
      "description": "Классическая запеканка на твороге без наполнителей. Подаётся в удобной порционной упаковке. Идеальна для завтрака и перекуса. По желанию вы можете добавить к ней варенье, сгущённое молоко или любой другой наполнитель. Вкусно, как дома!",
      "composition": "ПРО ВКУС ООО: творог м.д.ж. 5% (молоко нормализованное, закваска молочнокислых культур), сахар, молоко питьевое нормализованное ультрапастеризованное м.д.ж. 3,2 %, яйцо курино пищевое, вода питьевая, мука пшеничная хлебопекарная высшего сорта, ванильный сахар (сахар, измельчённые стручки ванили, экстракт ванили). Продукция производится на предприятии, где используются орехи, горчица, кунжут, рыба, сельдерей, соя. Н-ГРУПП ООО: творог м.д.ж. 5% (молоко нормализованное, закваска), мука пшеничная хлебопекарная высший сорт, яйцо куриное пищевое, сахар, соль пищевая, ванильный сахар (сахар, измельчённые стручки ванили, экстракт ванили). Белов Алексей Викторович ИП: творог м.д.ж. 5% (нормализованное молоко, закваска), молоко цельное, сахар, мука пшеничная хлебопекарная в/с, яичный меланж, ваниль натуральная, соль пищевая."
    },
    {
      "id": 58,
      "name": "Сухари",
      "category": "Хлеб и выпечка",
      "price": 181,
      "unit": "шт",
      "image": "crackers.webp",
      "sales": 194,
      "new": false,
      "description": "Классические румяные сухарики из сдобы в сахарной посыпке. Обладают мягким, деликатно сладким вкусом с нотками спелого изюма. Они прекрасно подойдут для того, чтобы похрустеть за чашекой чая, на перерыве или в дороге.",
      "composition": "мука пшеничная хлебопекарная в/с, вода питьевая, сахар, виноград сушеный без косточек (изюм), масло подсолнечное рафинированное дезодорированное, яйцо куриное пищевое, дрожжи хлебопекарные, соль поваренная пищевая"
    },
    {
      "id": 59,
      "name": "Лаваш",
      "category": "Хлеб и выпечка",
      "price": 181,
      "unit": "шт",
      "image": "pita.webp",
      "sales": 273,
      "new": false,
      "description": "Плотный лист армянского лаваша, испечённого в тандыре. Подходит к шашлыку, а также для приготовления шаурмы и других сытных роллов. А ещё остатки проще хранить в холодильнике, если лаваш не получилось съесть за один раз. Ручная работа. Без дрожжей и сахара. Листы легко режутся на полоски, что очень удобно для приготовления роллов. Не рвутся. В упаковке 2 шт (1 лист лаваша разрезан пополам).",
      "composition": "мука пшеничная хлебопекарная высшего сорта, мука пшеничная хлебопекарная обойная, вода питьевая, соль пищевая Продукция производится на предприятии, где используются арахис, кунжут, молоко (лактоза), яйца."
    },
    {
      "id": 60,
      "name": "Рулет с маком",
      "category": "Хлеб и выпечка",
      "price": 168,
      "unit": "шт",
      "image": "poppy_seed_roll.webp",
      "sales": 217,
      "new": false,
      "description": "Знакомый с детства десерт, в котором пышная сдоба гармонирует с ароматной маковой начинкой. Нежный, воздушный, умеренно сладкий рулет станет отличным дополнением к чаю, кофе и молоку.",
      "composition": "мука пшеничная хлебопекарная высшего сорта, вода питьевая, мак пищевой, сахар, меланж яичный жидкий, масло сладко-сливочное несоленое м.д.ж 72,5%, масло подсолнечное высокоолеиновое, дрожжи хлебопекарные прессованные, меланж яичный сухой, соль пищевая. Продукция производится на предприятии, где используются арахис, горчица, кунжут."
    },
    {
      "id": 61,
      "name": "Сдобные булочки",
      "category": "Хлеб и выпечка",
      "price": 51,
      "unit": "шт",
      "image": "sweet_buns.webp",
      "sales": 115,
      "new": false,
      "description": "Две пышных сдобных булочки с ароматом настоящей ванили, выпеченные на молоке и сливочном масле. Чуть сладковатая, мягкая, с тающей пористой текстурой, эта выпечка станет ещё вкуснее разогретой. Булочки хороши и просто так, и как основа для культовых десертных бутербродов со взбитым сливочным маслом и сахаром.",
      "composition": "мука пшеничная хлебопекарная высшего сорта, вода питьевая, сахар, масло сладко-сливочное несоленое м.д.ж. 82,5 %, молоко питьевое м.д.ж. 3,2%, меланж яичный жидкий, дрожжи хлебопекарные прессованные, соль пищевая, ваниль натуральная стручковая молотая Продукция производится на предприятии, где используются аллергены: арахис, горчица, кунжут, рыба, орехи, сельдерей, соя."
    },
    {
      "id": 62,
      "name": "Багет пшеничный",
      "category": "Хлеб и выпечка",
      "price": 173,
      "unit": "шт",
      "image": "wheat_baguette.webp",
      "sales": 55,
      "new": false,
      "description": "Тот самый багет с хрустящей золотистой корочкой и нежным сливочным мякишем, выпеченный прямо в магазине. Идеален для приготовления как привычных сытных бутербродов, так и изысканных закусок и брускетт.",
      "composition": "мука высший сорт, опара пшеничная (мука высший сорт, вода, дрожжи пресованные), соль, сахар, закваска пшеничная (мука высший сорт, мука пшеничная цельнозерновая, вода, закваска микробного происхождения. Продукция производится на предприятии, где используются кунжут, арахис, миндаль, молоко(лактоза),яйца."
    },
    {
      "id": 63,
      "name": "Пшеничная тортилья",
      "category": "Хлеб и выпечка",
      "price": 45,
      "unit": "шт",
      "image": "wheat_tortilla.webp",
      "sales": 181,
      "new": false,
      "description": "Классическая пшеничная лепёшка. Подходит для приготовления сытных рулетов и других закусок. Если тортилью поджарить на сковороде 1-2 минуты, она красиво подрумянится и станет ещё вкуснее.",
      "composition": "мука пшеничная хлебопекарная высшего сорта, вода питьевая, масло подсолнечное рафинированное дезодорированное, соль пищевая, разрыхлитель- гидрокарбонат натрия (сода пищевая), регулятор кислотности - лимонная кислота Продукция производится на предприятии, где используются аллергены: кунжут, молоко (лактоза), орехи, соя, яйца."
    }
  ]
}